Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.17.06.10_fin.txt.tmx
Source language: fin
Languages: sme

source: Luonnonsuojelukäräjien tunnelmia Viime viikolla oli sekä artikla 8(j)-työryhmän kokous että luonnonsuojelukäräjät Utsjoella.
sme: Luonddusuodjalangearregiin Mannan vahku lei sihke artihkal 8(j)-bargojoavkku čoakkán ja luonddusuodjalangearregat Ohcejogas.

source: 8(j)-työryhmän vieraana oli uhanalaisten luontotyyppien toimintasuunnittelmaa valmistelevan työryhmän puheenjohtaja Pekka Salminen ja tunturit- asiantuntijatyöryhmän puheenjohtaja Yrjö Norokorpi.
sme: 8(j)-bargojoavkku guossin lei uhkivuloš luonddutiippaid (Lutu) doaibmaplána válmmaštalli bargojoavkku ságadoalli Pekka Salminen ja duoddarat-áššedovdibargojoavkku ságadoalli Yrjö Norokorpi.

source: Lisätietoa Lutu-toimintasuunnitelmasta löytyy ympäristö-ministeriön kotisivuilta osoitteesta: www.ymparisto.fi/luontotyyppienuhanalaisuus
sme: Lassidiehtu Lutu-doaibmaplánas gávdno birasministeriija čujuhusas: www.ymparisto.fi/luontotyyppienuhanalaisuus

source: Vuonna 2008 valmistui selvitys Suomen luontotyyppien tilanteesta.
sme: Jagi 2008 gárvánii čilgehus Suoma luonddutiippaid dilis.

source: Ympäristöministeriö on asettanut työryhmän laatimaan toimintasuunnitelman uhanalaisten luontotyyppien tilan parantamiseksi.
sme: Birasministeriija lea ásahan bargojoavkku ráhkadit doaibmaplána uhkivuloš luonddutiippaid dili buorideami várás.

source: Työryhmän tulee olla selvillä alkuperäiskansojen perinnetietoa käsittelevän, artikla 8j:n kansallisen asiantuntijatyöryhmän työskentelystä ja ottaa huomioon työryhmän tekemät ehdotukset.
sme: Bargojoavku galgá leat diđolaš artihkal 8(j) álbmotlaš áššedovdibargojoavkku barggus, mii gieđahallá álgoálbmogiid árbedieđu, ja váldit vuhtii bargojoavkku bargan evttohusaid.

source: 8(j)-työryhmä käsitteli kokouksessaan tämänhetkistä toimintasuunnitelmaluonnosta ja asiasta käytiin vilkas keskustelu.
sme: 8(j)-bargojoavku gieđahalai čoakkámisttis dáláš doaibmaplánahápmosa ja áššis lei ealaskas ságastallan.

source: Keskustelu käytiin erityisesti poronhoitoa koskevien esityksien osalta.
sme: Ságastallan gieđahalai earenoamážit evttohusaid, mat guske boazodoalu.

source: Sovimme, että LuTu-toimintasuunnitelmaa käsitellään syksyllä saamelaiskäräjien ja saamelaisten kotiseutualueen poroisäntien yhteiskokouksessa.
sme: Soabaimet, ahte Lutu-doaibmaplána gieđahallojuvvo čakčat sámedikki ja sámi ruovttuguovllu bálgesiid boazoisidđđid oktasaščoakkámis.

source: Kokouksen muina asioina oli 8(j)-työryhmän työn toteutumisen seuranta.
sme: Čoakkáma eará áššin lei 8(j)-bargojoavkku barggu olláhuvvama čuovvun.

source: Työryhmän yhtenä tehtävänä on käydä läpi biodiversiteettisopimuksen suhdetta alkuperäiskansajulistukseen ja muihin Suomen kansainvälisiin velvoitteisiin.
sme: Bargojoavkku oktan bargun lea mannat čađa biodiversiteahttasoahpamuša gaskavuođa álgoálbmotjulggaštussii ja eará Suoma riikkaidgaskasaš geatnegasvuođaide.

source: Koska ulkoasianministeriö on jättäytynyt työryhmätyöskentelyn ulkopuolelle, tehtävän toteutuminen on vaikeutunut.
sme: Go olgoáššiidministeriija lea báhcán eret bargojoavkkus, de barggu olláhuvvan lea šaddan váddáseabbon.

source: Sovimme, että saamelaiskäräjät käy läpi muut kansainväliset velvoitteet ja lähestymme ulkoasianministeriötä pikaisesti uudelleen ja vaadimme heitä täyttämään velvoitteensa ja käymään läpi alkuperäiskansajulistusta suhteessa biodiversiteettisopimukseen.
sme: Šiehtaimet, ahte sámediggi manná čađa eará riikkaidgaskasaš geatnegasvuođaid ja lahkonit olgoáššiidministeriija fargga ođđasit ja gáibidit dan deavdit geatnagasvuođaidis ja mannat álgoálbmotjulggaštusa čađa biodiversiteahttasoahpamuša ektui.

source: Torstaina oli luonnonsuojelukäräjien ja 8(j)-työryhmän yhteinen maastopäivä, johon en valitettavasti voinut osallistua saamelaiskulttuurikeskuksen peruskiven muuraustilaisuuden johdosta.
sme: Duorastaga lei luonddusuodjalangearregiid 8(j)-bargojoavkku oktasaš meahccebeaivi, masa in sáhttán oassálastit sámi kulturguovddáža vuođđogeađggi muvrendilálašvuođa geažil.

source: Perjantaina oli luonnonsuojelukäräjien varsinainen kokouspäivä.
sme: Bearjadaga lei luonddusuodjalangearregiid aitosaš čoakkánbeaivi.

source: Asialistalla oli ympäristöministeriön, Lapin Ely-keskuksen ja metsähallituksen ajankohtaisia asioita.
sme: Áššelisttus ledje birasministeriija, Sámi ejb (= Lapin ely; davvisámegiel čilgehus mielde guovlohálddašan-ođastusa maŋŋel ovddeš Sámi leana doaibmaviidodaga sadjái boahtán guovlohálddašan-viidodaga virgelágadusguovddáža nubbi lahkki, ng. ealáhus-, johtalus- ja birasguovddáš ja dan doaibmaguovlu) ja meahcceráđđehusa áigeguovdilis áššiin.

source: Inarijärven osayleiskaavan valmistelu nousi vahvasti keskusteluun ja nykyistä kaavaehdotusta pidettiin ylimitoitettuna.
sme: Anárjávrre oasseoppalašláva válmmaštallan loktanii nannosit ságastallamii ja dáláš lávvaevttohus adnojuvvui hui sakka badjelmeare lávvejuvvon.

source: Keskustelimme myös Suomen ympäristökeskuksen valmisteltavana olevasta arvioinnista luonnonsuojelulain ja erämaalain toteutumisesta ja toivoimme, että SYKE kuulisi työssään artikla 8(j)-työryhmää.
sme: Ságastalaimet maiddái Suoma birasguovddáža válmmaštallanvuloš árvvoštallamis luonddusuodjalanlága ja meahccelága olláhuvvamis ja sávaimet ahte SBiG (= SYKE) gulalii barggustis artihkal 8(j)-bargojoavkku.

source: Keskustelimme laajasti myös maastoliikennelain osauudistuksesta, ja uudistus koettiin hyvin ongelmalliseksi.
sme: Ságastalaimet viidát maiddái meahccejohtaluslága oasseođastusas, ja ođastus adnojuvvui hui problemáhtalažžan.

source: Toivoimmekin, että lain osauudistus menisi uudelleen valmisteluun ja että valmistelussa ympäristöministeriö kuulisi paremmin Lapin viranomaisia ja saamelaiskäräjiä, koska tunnemme olosuhteet.
sme: Sávaimetnai, ahte lága oasseođastus manalii ođđasit válmmaštallamii ja ahte válmmaštallamis birasministeriija gulalii vuđolaččabut Sámi guovlohálddašanviidodaga eiseválddiid ja sámedikki, daningo dovdat diliid.

source: Luonnonsuojelukäräjät ovat tärkeitä tiedonvaihdolle.
sme: Luonddusuodjalangearregat leat dehálaččat diehtolonohallamii.

source: Mitään päätöksiä käräjillä ei tehdä, vaan tarkoitus on keskustella ajankohtaisista asioista.
sme: Matge mearrádusaid gearregiin eai dahkko, muhto ulbmilin lea ságastallat áigeguovdilis áššiin.

source: Ainoa päätös, joka luonnonsuojelukäräjillä tehdään, on sen seuraava kokoontumispaikka.
sme: Áidna mearrádus, mii luonddusuodjalangearregiin dahkko, lea dan čuovvovaš čoahkkananbáiki.

source: Seuraavan kerran tapaamme Sevettijärven Opukasjärvellä.
sme: Čuovvovaš háve čoahkkanit Čeavetjávrri Hooppâgjävris (das ii leat davisámegiel namma).

source: Metsähallitus on työssään alkanut soveltamaan uutta metsäsertifiointikriteeristöä (PEFC), josta oli paljon keskustelua viime vuonna myös blogissani.
sme: Meahcceráđđehus lea guoskadišgoahtán ođđa vuovdesertifiserenkriteara (PEFC), mas lei olu ságastallan diibmá maiddái mu bloggas.

source: Jotkut poliitikot ja poromiehet toivoivat, että saamelaiskäräjät ei olisi lähtenyt metsäsertifiointikriteeriin mukaan.
sme: Muhtin politihkkarat ja boazoolbmot sávve, ahte sámediggi ii livčče vuolgán vuovdesertifiserenkriterii mielde.

source: Uusi metsäsertifiointikriteeristö odottaa vielä kansainvälisen PEFC-järjestön hyväksyntää, asia on viivästynyt ilmeisesti käännösongelmista johtuen.
sme: Ođđa vuovdesertifiserenkritearat vurdet vel riikkaidgaskasaš PEFC-organisašuvnna dohkkeheami, ášši lea maŋŋonan várra jorgalanváttisvuođaid geažil.

source: On kuitenkin hyvä, että metsähallitus on alkanut toimeenpanna jo kriteeristöään.
sme: Lea goitge buorre, ahte meahcceráđđehus lea juo riepman olláhuhttit kritearaidis.

source: Olen kuullut, että metsäsertifiointikriteeri on antanut hyvän pohjan ja on hyvä työkalu neuvotellessa saamelaisten kotiseutualueen paliskuntien kanssa.
sme: Lean gullan, ahte vuovdesertifiserenkriteara lea addán buori vuođu ja lea buorre bargoneavvu ráđđádaladettiin sámi ruovttuguovllu bálgesiiguin.

source: Metsähallitus on jo päässyt sopimuksiin muutamien paliskuntien kanssa metsänhakkuista uuden metsäsertifiointikriteerin nojalla.
sme: Meahcceráđđehus lea juo ožžon soahpamuša muhtin bálgesiiguin vuovdečuollamiin ođđa vuovdesertifiserenkriteara vuođol.

source: On hyvä, että paliskunnat pääsevät metsähallituksen kanssa sopimuksiin ja tämä helpottaa myös saamelaiskäräjien työtä.
sme: Lea buorre, ahte bálgesat barget soahpamušaid meahcceráđđehusain ja dát maid álkidahttá sámedikki barggu.

source: Kuluva viikko on onneksi rauhallisempi kuin edelliset viikot ja pääsen keskittymään välillä muihin töihin.
sme: Dát vahkku lea lihkus ráfálaččat go ovddit vahkut ja beasan vuojulduvvat maid eará bargguide.

source: Loppuviikosta kylläkin käyn Helsingissä saamelaisten kannalta hyvin mielenkiintoisessa seminaarissa, kyse on Naton parlamentaarisesta yleiskokouksesta, ns. Rose-Roth-seminaarissa.
sme: Loahppavahku lean gal Helssegis sápmelaččaid dáfus hui miellagiddevaš semináras. Jearaldat lea Nato parlamentáralaš dievasčoakkámis, ng. Rose-Roth-semináras.

source: Puhun seminaarissa mm. alkuperäiskansojen oikeuksista, ilmastonmuutoksesta ja Naton toiminnasta arktisella alueella.
sme: Ságastalan semináras ee. álgoálbmogiid vuoigatvuođain, dálkkádatrievdamis ja Nato doaimmas árktalaš viidodagain.

source: Seminaarissa pitämäni puhe löytyy lauantaista lähtien saamelaiskäräjien kotisivuilta, valitettavasti vain englanniksi.
sme: Semináras mu doallan sáhka gávdno álvvordaga rájes sámedikki ruovttusiidduin, dađi bahábot dušše eŋgelasgillii.

source: Yritämme säästää saamelaiskäräjien resursseja ja kirjoittaa puheet tällaisiin tilaisuuksiin suoraan englanniksi.
sme: Geahččalis seastit sámedikki vátna resurssaid ja čállit ságaid dákkár dilálašvuođaide njuolga eŋgelasgillii.

source: Vuontisjärvellä 17.6.2010 Klemetti Näkkäläjärvi
sme: Vuottesjávrres 17.6.2010 Juvvá Lemet
